Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_luonnon_monimuotoisuuden_viikkoon.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät osallistuu luonnon monimuotoisuuden viikkoon
smn: Sämitigge uásálist luándu maaŋgâhámásâšvuođâ ookon

source: Saamelaiskäräjät osallistuu kansainväliseen luonnon monimuotoisuuden teemaviikkoon 18.-22.5. julkaisemalla videon viikon jokaisena päivänä liittyen luonnon monimuotoisuuteen ja saamelaiskulttuuriin.
smn: Sämitigge uásálist aalmugijkoskâsii luándu maaŋgâhámásâšvuođâ teemaookon 18.-22.5. nuuvt, ete tot almostit oho jyehi peeivi video, mii lohtâs luándu maaŋgâhámásâšvuotân já sämikulttuurân.

source: Viikon teemat on sovellettu saamelaiskulttuuriin, ja tarkoituksena on nostaa saamelaiskulttuurille tärkeitä aiheita liittyen luonnon monimuotoisuuteen sekä siihen liittyvään perinteiseen tietoon.
smn: Oho teemah láá heiviittum sämikulttuurân, já ulmen lii tiäduttiđ sämikulttuurân tehálijd fáádáid, moh lohtâseh luándu maaŋgâhámásâšvuotân sehe toos lohtâseijee ärbivuáválii tiätun.

source: YK on julistanut toukokuun 22. päivän kansainväliseksi luonnon monimuotoisuuden päiväksi.
smn: OA lii kulluuttâm vyesimáánu 22. peeivi aalmugijkoskâsâš luándu maaŋgâhámásâšvuođâ peivin.

source: Päivän tarkoituksena on lisätä ymmärrystä sekä tietoisuutta luonnon monimuotoisuudesta ja sen merkityksestä.
smn: Peeivi ulmen lii lasettiđ ibárdâs sehe tiäđu, mii kulá luándu maaŋgâhámásâšvuotân já ton merhâšumán.

source: Tänä vuonna luonnon monimuotoisuuden päivä laajenee koko viikoksi.
smn: Taan ive luándu maaŋgâhámásâšvuođâ peivi vijđán oles ookon.

source: Viikon jokaiselle päivälle on oma luonnon monimuotoisuutta käsittelevä teemansa, jotka linkittyvät kansainvälisen luonnon monimuotoisuutta koskevan työn pääaiheisiin.
smn: Oho jyehi peeivi várás lii jieijâs, luándu maaŋgâhámásâšvuotân lohtâseijee teema, mii lohtâs aalmugijkoskâsii luándu maaŋgâhámásâšvuotân kyeskee pargo váldufáádáid.

source: Viikon aikana ympäri maailman tehdään tehostettua luontoviestintää.
smn: Oho ääigi maailm sierâ soojijn taheh pehtilittum luánduviestâdem.

source: Saamelaiskäräjien teemat viikon jokaiselle päivälle ovat:
smn: Sämitige teemah oho peivijd láá:

source: Ma 18.5. Perinteinen tieto ja sen merkitys luonnon monimuotoisuudelle.
smn: Vu 18.5. Ärbivuáválâš tiätu já ton merhâšume luándu maaŋgâhámásâšvuotân.

source: Ti 19.5. Luonnon monimuotoisuus ja suojelualueet sekä perinteiset elinkeinot.
smn: Ma 19.5. Luándu maaŋgâhámásâšvuotâ já suojâlemkuávluh sehe ärbivuáváliih iäláttâsah.

source: Ke 20.5. Luonnon monimuotoisuus ja perinteinen ruoka, kalastus sekä ruokaturva.
smn: Ko 20.5. Luándu maaŋgâhámásâšvuotâ já ärbivuáválâš purrâmuš, kuálástem sehe purrâmuštorvo.

source: To 21.5. Luonnon monimuotoisuus ja kulttuuri: käsityö.
smn: Tu 21.5. Luándu maaŋgâhámásâšvuotâ já kulttuur: tyeji.

source: Pe 22.5. Toimintaa luonnon monimuotoisuuden köyhtymisen estämiseksi saamelaisesta näkökulmasta.
smn: Vá 22.5. Toimâ luándu maaŋgâhámásâšvuođâ kievhum estim várás sämmilii uáinust.

source: Somettaa voi tunnisteilla #luonto2020 #monimuotoisuus #luonnonmonimuotoisuus
smn: Somettiđ puáhtá tubdâldâsâiguin #luándu2020 #maaŋgâhámásâšvuotâ #luándumaaŋgâhámásâšvuotâ

source: Taustaa
smn: Tuávááš

source: Biologista monimuotoisuutta koskeva YK:n yleissopimus (The United Nations Convention on Biological Diversity CBD) avattiin allekirjoitettavaksi YK:n ympäristö- ja kehityskonferenssissa (UNCED) Rio de Janeirossa vuonna 1992.
smn: Biologilii maaŋgâhámásâšvuotân kyeskee OA almossopâmuš (The United Nations Convention on Biological Diversity CBD) lekkui vuáláčäällim várás OA pirâs- já ovdedemkonferensist (UNCED) Rio de Janeirost ive 1992.

source: Suomi on ratifioinut biodiversiteettisopimuksen vuonna 1994.
smn: Suomâ lii ratifisistâm biodiversiteetsopâmuš ive 1994.

source: Biodiversiteettisopimuksen tavoitteena on maapallon ekosysteemien, eläin- ja kasvilajien sekä niiden perintötekijöiden monimuotoisuuden suojelu, luonnonvarojen kestävä käyttö sekä luonnon geenivarojen käytöstä saatavien hyötyjen oikeudenmukainen jako.
smn: Biodiversiteetsopâmuš ulmen lii eennâmpáálu ekosysteemij, ellee- já šaddošlaajâi sehe tai geeniárbáduv maaŋgâhámásâšvuođâ suojâlem, luánduriggoduvâi kilelis kiävttu sehe luándu geenikäldee kiävtust finnejum hiäđui vuoigâlâš jyehim.

source: Biodiversiteettisopimuksen artikla 8(j) velvoittaa sopimusosapuolia suojelemaan alkuperäiskansojen biodiversiteettiin liittyvää perinteistä tietoa.
smn: Biodiversiteetsopâmuš artikkâl 8(j) kenigit sopâmušuásipeelijd suojâliđ algâaalmugij biodiversiteetân kullee ärbivuáválii tiäđu.

source: Artikla määrää, että sopimusosapuolten tulee kansallisen lainsäädäntönsä mukaisesti kunnioittaa, suojella ja ylläpitää biologisen monimuotoisuuden suojelun ja kestävän käytön kannalta merkittävää alkuperäiskansojen ja perinteisen elämänmuodon omaavien paikallisyhteisöjen tietoa, innovaatioita ja käytäntöjä, sekä edistää ja laajentaa niiden soveltamista tämän tiedon innovaatioiden ja käytäntöjen omistajien luvalla ja myötävaikutuksella sekä rohkaista tämän tiedon, innovaatioiden ja käytäntöjen käytöstä saatujen hyötyjen tasapuolista jakamista.
smn: Artikkâl meerrid, ete sopâmušuásipeleh kalgeh aalmuglii lahâasâttem miäldásávt kunnijâttiđ, suojâliđ já paijeentoollâđ biologilii maaŋgâhámásâšvuođâ suojâlem já kilelis kiävtu tááhust mávsulii algâaalmugij já ärbivuáválii eellimtäävi haldâšeijee páihálij siärváduvâi tiäđu, innovaatioid já vuáháduvâid, sehe ovdediđ já vijđediđ toi heiviittem taan tiäđu, innovaatioi já vuáháduvâi omâsteijei luuvijn já iššijn sehe ruokâsmittiđ taan tiäđu, innovaatioi já vuáháduvâi kiävtust finnejum hiäđui täsipiälásii jyehim.

source: Artikla koskee Suomessa saamelaisia ja se suojaa saamelaisten luonnonkäyttöön liittyvää perinteistä tietoa.
smn: Artikkâl kuáská Suomâst sämmiláid já tot syeijee sämmilij luándukiävtun lohtâseijee ärbivuáválii tiäđu.

source: Vuosi 2020 on ns. luonnonmonimuotoisuuden supervuosi.
smn: Ihe 2020 lii nk. luándumaaŋgâhámásâšvuođâ superihe.

source: Vuoden aikana on tarkoitus neuvotella uusi luonnon monimuotoisuutta koskeva maailmanlaajuinen kehys (post-2020 global biodiversity framework) sekä järjestää Luonnon monimuotoisuutta koskeva YK:n huippukokous.
smn: Ive ääigi lii tárguttâs ráđádâllâđ uđđâ luándu maaŋgâhámásâšvuotân kyeskee maailmvijđosii raami (post-2020 global biodiversity framework) sehe orniđ Luándu maaŋgâhámásâšvuotân kyeskee OA ollâ tääsi čuákkim.

source: Kiinassa oli lisäksi tarkoitus järjestää YK:n biodiversiteettisopimuksen osapuolien kokous (CBD COP15), mutta konferenssin järjestäminen siirtyi COVID-19 -pandemian vuoksi ensi vuodelle.
smn: Kiinast lâi lasseen tárguttâs orniđ OA biodiversiteetsopâmuš uásipeelij čuákkim (CBD COP15), mutâ konferens ornim sirdâšui COVID-19 pandemia tiet puáttee ihán.

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
smn: aalmugijkoskâsij aašij čällee Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
